/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Autoreply)";

/* No comment provided by engineer. */
"Center" = "Center";

/* No comment provided by engineer. */
"Custom..." = "Custom...";

/* No comment provided by engineer. */
"Default Image" = "Default Image";

/* No comment provided by engineer. */
"Do Not Stretch" = "Do Not Stretch";

/* No comment provided by engineer. */
"Fill" = "Fill";

/* Message Display Options advanced preferences label */
"Messages" = "Messages";

/* Default message style name. Make sure this matches the localized style bundle's name! */
"Mockie" = "Mockie";

/* No comment provided by engineer. */
"No Image" = "No Image";

/* Normal style variant menu item */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Tile" = "Tile";

